<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'تم إعادة تعيين كلمة المرور الخاصة بك!',
    'sent' => 'تم إرسال رابط إعادة تعيين كلمة المرور إلى بريدك الإلكتروني!',
    'throttled' => 'يرجى الانتظار قبل إعادة المحاولة.',
    'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
    'user' => 'لا يمكننا العثور على مستخدم بهذا البريد الإلكتروني.',

];
